<div class="row bg-light pt-2">
    <p class='p-2 h6 bg-secondary font-weight-bold text-light'><i class="fas fa-bell"></i> 공지 사항</p>
</div>
<div class="row bg-light pt-2">
    <P>안녕하세요?</P>
    <P>노도시 & 한길통상 입니다.</P>
    <p></p>
    <P>우선 불편한 사실을 알려드리게 되어 대단히 죄송합니다.</P>
    <P>2021년 11월 23일 (주)노량진수산시장 법인 전 판매장</P>
    <P>(소매/도매/경매장)에서 코로나 확진자가 다수 발생하였습니다..</P>
    <p></p>
    <P>당사도 PCR검사를 전원 실행 하였으며</P>
    <P>애석하게도 2명의 직원이 확진자 판정을 받았습니다.</P>
    <P>코로나방역수칙을 지켜가며 영업을 하였음에도</P>
    <P>확진자가 발생하여 황망할 따름 입니다.</P>
    <p></p>
    <P>그에따라 노도시 & 한길통상을 2021년 11월 19일부터~23일</P>
    <P>이용해주신 회원님과 고객여러분들께 코로나 검사를 받으시라고</P>
    <P>권합니다. 가족의 안전을 위해 꼭 검사를 받으시 바랍니다.</P>
    <p></p>
    <P>(주)노량진수산시장 법인측의 방역지침에 의거하여</P>
    <P>저희 노도시 & 한길통상 업무자체를 진행 할 수 없어</P>
    <P>당분간 매장판매 및 예약판매를 진행 못 할 듯 싶습니다.</P>
    <p></p>
    <P>(주)노량진수산시장 법인측의 방역지침대로 1주일동안은</P>
    <P>매장영업을 쉽니다.</P>
    <P>정상화는 2주가 지나야 확답 드릴 수 있을 듯 합니다.</P>
    <p></p>
    <P>고객님들과 회원님들의 합리적이고 즐거운 소비생활에</P>
    <P>도움드리지 못하는 점 안타깝고 아쉽습니다.</P>
    <p></p>
    <P>그러나  건강과 안전이 우선이기에</P>
    <P>한길통상은 눈앞의 이익보다는</P>
    <P>회원님들의 안전과 건강이 우선이라고 판단되어</P>
    <p></p>
    <P>대략 2주간 휴식을 취할까 합니다.</P>
    <p></p>
    <P>휴식이 끝나고 돌아왔을때 고객님들과 회원님들의</P>
    <P>뜨거운 성원을 기대하며 글을 마칩니다.</P>
    <p></p>
    <p></p>
    <P>감사합니다.</P>
</div>
